{
  "header": {
    "subtitle": "девелопер жилой и коммерческой недвижимости в Испании",
    "info": "Реализуем успешные проекты eco-friendly с новаторским подходом и большим опытом",
    "buttonText": "Оставить заявку"
  },
  "modal": {
    "title": "Отправьте нам сообщение",
    "content": "Если у вас есть какие-то вопросы или предложения по сотрудничеству — заполните форму ниже",
    "address": {
      "title": "Адрес"
    },
    "phone": {
      "title": "Телефон"
    },
    "email": {
      "title": "Емейл"
    },
    "form": {
      "name": "Ваше имя",
      "surname": "Ваша фамилия",
      "phone": "Ваш телефон",
      "email": "Ваша почта",
      "message": "Ваше сообщение",
      "namePlaceholder": "Введите ваше имя",
      "surnamePlaceholder": "Введите вашу фамилию",
      "phonePlaceholder": "Введите ваш телефон",
      "emailPlaceholder": "Введите ваш email",
      "messagePlaceholder": "Введите ваше сообщение",
      "submit": "Отправить"
    }
  },
  "content": {
    "advantages": {
      "title": "Наш выбор — высокое качество и инновационные технологии в строительстве объектов",
      "items": [
        {
          "text": "Используем современные технологии и материалы на всех этапах строительных работ "
        },
        {
          "text": "Минимизируем воздействие на окружающую среду в зоне возведения объекта"
        },
        {
          "text": "Учитываем специфику конкретной территории и ориентируемся на стандарты мирового подхода в строительстве"
        },
        {
          "text": "При реализации проектов предоставляем будущим собственникам максимально привлекательные условия использования объектов"
        }
      ]
    },
    "info": {
      "top_right": {
        "title": "локация с именем и комфортным отдыхом на побережье Коста Дель Соль",
        "text": "Выбирайте апартаменты в месте с превосходным климатом, обеспечьте себе и своей семье доступ к статусной инфраструктуре, максимальной приватности и фантастическим видам на море и горы Сьерра-Бермеха"
      },
      "bottom_left": {
        "title": "точка притяжения как для любителей сезонного отдыха, так и для тех, кто ищет место для постоянного проживания"
      }
    },
    "lists": {
      "left": [
        {
          "text": "Дом на 29 апартаментов"
        },
        {
          "text": "На территории закрытый паркинг"
        },
        {
          "text": "Солярий на крыше"
        },
        {
          "text": "Бассейн, спортзал"
        },
        {
          "text": "С большинства террас открывается прекрасный вид на море"
        },
        {
          "text": "Перед домом благоустроенная зеленая зона, велосипедные дорожки с маршрутами до моря и набережной"
        }
      ],
      "right": [
        {
          "text": "500 метров до ухоженного пляжа, 6 минут пешком"
        },
        {
          "text": "5 минут на автомобиле до центра Эстепоны, все преимущества города в близком доступе"
        },
        {
          "text": "50 минут на машине до 2 аэропортов: Малага и Гибралтар"
        },
        {
          "text": "Локация подходит для любителей разнообразного отдыха: от спокойного пляжного до экстремальных летних и зимних видов спорта"
        }
      ]
    }
  },
  "video": {
    "title": "Готовы оказать полноценное сопровождение выбора и покупки",
    "buttonText": "Оставить заявку"
  },
  "offers": {
    "title1": "Предлагаем Built-to-suit и Fee Development -",
    "title1_1": "строительство под конкретные задачи",
    "item1": "Приглашаем к сотрудничеству владельцев земли для строительства жилых и коммерческих объектов. Берем на себя обязанности проектировщика, застройщика и консультанта.",
    "item2": "Инвестировать в коммерческую недвижимость всегда выгоднее на этапе строительства. Обращайтесь, если:.",
    "item3": "вы хотите инвестировать в наши новые проекты; у вас есть земля и думаете, как на ней заработать - у нас есть проверенные варианты; вам нужно построить коммерческий или жилой объект недвижимости.",
    "buttonText1": "Пригласить на тендер",
    "title2": "Увеличиваем ценность земельных участков. ",
    "title2_1": " Наша команда - активный игрок на рынке недвижимости",
    "buttonText2": "Обсудить проект"
  },
  "partners": {
    "title": "Ищем опытных партнеров и подрядчиков для реализации проектов",
    "item1": "Сотрудничаем с компаниями из Испании и Европы, готовыми принять прямое участие в строительстве жилой и коммерческой недвижимости и выступить поставщиком строительных материалов, инструментов и производителями строительных работ.",
    "item2": "Предлагаем выгодные условия взаимодействия и возможность расширять пул проектов. Если вы готовы стать нашим партнером или подрядчиком - оставьте заявку и наш специалист свяжется с вами для обсуждения деталей сотрудничества.",
    "buttonText": "Оставить заявку"
  },

    "team": {
      "title1": "Расширяем команду и приглашаем профессионалов",
      "text": "Привлекаем к сотрудничеству лучших специалистов в области строительства, продаж и менеджмента. Предлагаем отличные условия взаимодействия на долгосрочную перспективу.",
      "title2": "В компанию приглашаются:",
      "position1": "Офис-менеджер",
      "position1Description": "Сотрудник, который выполняет все поручения и задачи руководителя.",
      "position2": "Руководитель строительной бригады",
      "position2Description": "Специалист, который управляет деятельностью вверенных ему рабочих на строительных объектах.",
      "position3": "Менеджер отдела продаж",
      "position3Description": "Специалист по продвижению интересов компании, активному привлечению потенциальных клиентов, увеличению продаж объектов, работе с агентствами недвижимости и привлечению трафика.",
      "requiredLanguages": "Обязательное знание английского и испанского языков, желательное русского языка",
      "buttonText": "Оставить заявку"
    },
    
      "news": {
        "title": "Будьте в курсе новостей строительства",
        "subtitle": "Публикуем новости о ходе возведения наших объектов",
        "text": "Старт нового проекта! Начало работы над новым проектом компании Swiss Technology - отличный повод поделиться новостями! Мы запускаем важный для себя проект: новый дом на 29 апартаментов в живописной и престижной локации New Golden Mile. По состоянию на середину марта закрыта сделка по покупке участка. На данный момент проведен конкурс по выбору архитектора проекта - именно от него зависит то, как будет выглядеть новый объект. Специалист работает над проектом и скоро мы сможем показать детали. Следите за новостями!",
        "readMore": "Читать все",
        "hide": "Свернуть"
      
    }
  }
  
